<?
$MESS["SEARCH_ALL"] = "(ўсюды)";
$MESS["SEARCH_GO"] = "Шукаць";
$MESS["SEARCH_ERROR"] = "У пошукавай фразе выяўленая памылка:";
$MESS["SEARCH_CORRECT_AND_CONTINUE"] = "Выпраўце пошукавую фразу і паспрабуйце пошук.";
$MESS["SEARCH_SINTAX"] = "<b> Сінтаксіс пошукавага запыту: </b> <br /> <br /> Звычайна запыт ўяўляе з сябе проста адно або некалькі слоў, напрыклад: <br /> <i> кантактная інфармацыя </i> <br /> Па такім запыце будуць знойдзеныя старонкі, на якіх сустракаюцца абодва словы запыту. <br /> <br /> Лагічныя аператары дазваляюць будаваць больш складаныя запыты, напрыклад: <br /> <i> кантактная інфармацыя або тэлефон </i> <br /> Па такім запыце будуць знойдзеныя старонкі, на якіх сустракаюцца небудзь словы &quot; кантактная &quot; і &quot; інфармацыя &quot;, небудзь слова &quot; тэлефон &quot;. <br /> <br /> <i> кантактная інфармацыя не тэлефон </i> <br /> Па такім запыце будуць знойдзеныя старонкі, на якіх сустракаюцца небудзь словы &quot; кантактная &quot; і &quot; інфармацыя &quot;, але не сустракаецца слова &quot; тэлефон &quot;. <br /> Вы можаце выкарыстоўваць дужкі для пабудовы больш складаных запытаў. <br /> ";
$MESS["SEARCH_LOGIC"] = "Лагічныя аператары:";
$MESS["SEARCH_OPERATOR"] = "Аператар";
$MESS["SEARCH_SYNONIM"] = "Сінонімы";
$MESS["SEARCH_DESCRIPTION"] = "Апісанне";
$MESS["SEARCH_AND"] = "і";
$MESS["SEARCH_AND_ALT"] = "Аператар <i> лагічнае &quot; і &quot; </i> маецца на ўвазе, яго можна апускаць: запыт &quot; кантактная інфармацыя &quot; цалкам эквівалентны запыце &quot; кантактная і інфармацыя &quot;.";
$MESS["SEARCH_OR"] = "або";
$MESS["SEARCH_OR_ALT"] = "Аператар <i> лагічнае &quot; ці &quot; </i> дазваляе шукаць тавары, якія змяшчаюць хоць бы адзін з аперанд.";
$MESS["SEARCH_NOT"] = "ня";
$MESS["SEARCH_NOT_ALT"] = "Аператар <i> лагічнае &quot; ня &quot; </i> абмяжоўвае пошук старонак, якія не ўтрымліваюць слова, азначанае пасля аператара.";
$MESS["SEARCH_BRACKETS_ALT"] = "<i> Круглыя ​​дужкі </i> задаюць парадак дзеяння лагічных аператараў.";
$MESS["SEARCH_MODIFIED"] = "Зменены:";
$MESS["SEARCH_NOTHING_TO_FOUND"] = "На жаль, на ваш пошукавы запыт нічога не знойдзена.";
$MESS["SEARCH_PATH"] = "Шлях:";
$MESS["SEARCH_SORT_BY_RANK"] = "Сартаваць па рэлевантнасці";
$MESS["SEARCH_SORTED_BY_DATE"] = "Адсартавана па даце";
$MESS["SEARCH_SORTED_BY_RANK"] = "Адсартавана па рэлевантнасці";
$MESS["SEARCH_SORT_BY_DATE"] = "Сартаваць па даце";
$MESS["CT_BSP_ADDITIONAL_PARAMS"] = "Дадатковыя параметры пошуку";
$MESS["CT_BSP_KEYBOARD_WARNING"] = "У запыце \"#query#\" адноўлена раскладка клавіятуры.";
?>