<?php
$MESS["UNKNOWN_ERROR"] = "Возникла ошибка при попытке получения информации по заказу. Обратитесь к администрации сайта";
$MESS["UNKNOWN_ORDER_ID"] = "Номер заказа неизвестен";
$MESS["ORDER"] = "Заказ";
$MESS["TURISTS"] = "Туристы";
$MESS["TURIST"] = "Турист";
$MESS["FIO"] = "Фамилия, имя: ";
$MESS["BDAY"] = "Дата рождения: ";
$MESS["SEX"] = "Пол: ";
$MESS["SEX-0"] = "мужской";
$MESS["SEX-1"] = "женский";
$MESS["CITIZENSHIP"] = "Гражданство: ";
$MESS["PASSPORT_NUM"] = "Номер паспорта: ";
$MESS["PASSPORT_DATE"] = "Срок действия паспорта: ";
$MESS["PERSONS"] = "Количество человек: ";
$MESS["STATUS"] = "Статус: ";
$MESS["DURATIONS"] = "Продолжительность | дни: ";
$MESS["CREATION"] = "Дата создания: ";
$MESS["ARRIVAL"] = "Дата заезда: ";
$MESS["DEPARTURE"] = "Дата выезда: ";
$MESS["PRICE"] = "Цена: ";
$MESS["DISCOUNT"] = "Скидка";
$MESS["DOCUMENTATION"] = "Документы";
$MESS["PAID"] = "Оплачено";
$MESS["PAID"] = "Оплачено";
$MESS["TOPAY"] = "К оплате";
$MESS["SERVICES"] = "Услуги";
$MESS["TYPE_SERVICE"] = "Тип услуги: ";
$MESS["NAME"] = "Название: ";
$MESS["SERVICEDURATIONS"] = "Продолжительность | дни: ";
$MESS["SERVICESTATUS"] = "Статус: ";
$MESS["SERVICEPRICE"] = "Стоимость: ";
$MESS["PAYMENTOPTIONS"] = "Способы оплаты";
$MESS["BANKCARD"] = "Банковская карта";
$MESS["ERIP"] = "Расчет (ЕРИП)";
$MESS["CASH"] = "Наличные";
$MESS["BANKPAYMENT"] = "Банковский платёж";
$MESS["PAYMENTOPTIONSTEXT"] = "#PAY_FORM#<p>Оплата банковской картой происходит на странице банка через авторизационный сервер ASSIST</p>
<p class='pay'><img src='/local/templates/travelsoft/images/pay.png'></p>
			   <h5>БЕЗОПАСНОСТЬ</h5>
				<ul>
					<li>Соответствие стандарту PCI DSS</li>
					<li>Использование протокола SSL для передачи данных через интернет</li>
					<li>Сертификат COMODO</li> 
					<li>3-D Secure для VISA/Master Card</li>
					<li>Лицензионные продукты от Arcot (UK)</li>
					<li>Уникальная система фрод-мониторинга ASSIST ANTIFRAUD на основе нейронных сетей</li>
			   </ul>";
$MESS["ERIPTEXT"] = "#PAY_FORM#<p>Система «Расчет» – Автоматизированная Информационная Система Единого Расчетного и Информационного Пространства (АИС ЕРИП) создана Национальным банком Республики Беларусь в целях упрощения организации приема платежей от физических и юридических лиц. (сайт системы - www.raschet.by, телефон контакт-центра - 141)</p>
<p>Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания банков, которые оказывают услуги по приему платежей, а также посредством инструментов дистанционного банковского обслуживания.</p>
<h5>ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО</h5>
<ol><li>Выбрать: пункт «СИСТЕМА «РАСЧЕТ» (ЕРИП) - Общереспубликанские – Туристические услуги – «ЦЕНТРКУРОРТ РУП - otpusk.by»</li>
<li>Для оплаты «Товара/услуги» ввести Номер заказа.</li>
<li>Проверить корректность информации.</li>
<li>Совершить платеж.</li>
</ol>
";
$MESS["CASHTEXT"] = "<p>Оплата тура в офисах продаж компании ЦЕНТРКУРОРТ</p>
				<a href='http://www.otpusk.by/kontakty/' class='btn'>Список офисов</a>";
$MESS["BANKPAYMENTTEXT"] = "<p>Оплата тура по безналичному расчету по выставленному счету</p>";
$MESS["CANCEL_FAIL"] = "Не удалось аннулировать заказ. Обратитесь к администрации сайта";
$MESS["PAY_BTN_TITLE"] = "ОПЛАТИТЬ";
$MESS["NOT_ALLOW_TO_PAY"] = "Оплата будет доступна после подтверждения заказа менеджером";
$MESS["USER_COMMENT"] = "Комментарий клиента";
$MESS["BACK_BTN_LIST"] = "Возврат к списку заказов";