<?
$MESS ['T_NEWS_DETAIL_BACK'] = "Возврат к списку";
$MESS ['CATEGORIES'] = "Материалы по теме:";
$MESS ['ADD_REVIEWS_TEXT'] = "* Чтобы оставить отзыв, пользователю необходимо авторизоваться.";
$MESS ['ADD_REVIEWS_SUBMIT_TEXT'] = "Оставить отзыв";
$MESS ['ADD_REVIEWS_OK_TEXT'] = "Благодарим Вас за отзыв, оставленный на портале VETLIVA.RU. Как только Ваше сообщение пройдет модерацию, оно будет опубликовано на сайте. Для вашей следующей покупки на VETLIVA введите промокод «Отзыв» и получите скидку.";
$MESS["OTHER_OFFERS"] = "Похожие предложения";
$MESS['REVIEW_BLOCK'] = 'Отзывы';
?>