<?php
$MESS["UNKNOWN_ERROR"] = "Паўстала памылка пры спробе атрымання інфармацыі па замове. Звярніцеся да адміністрацыі сайта";
$MESS["UNKNOWN_ORDER_ID"] = "Нумар заказу невядомы";
$MESS["ORDER"] = "Заказ";
$MESS["TURISTS"] = "Турысты";
$MESS["TURIST"] = "Турыст";
$MESS["FIO"] = "Прозвішча Імя: ";
$MESS["BDAY"] = "Дата нараджэння: ";
$MESS["SEX"] = "Пол: ";
$MESS["SEX-0"] = "мужчынскі";
$MESS["SEX-1"] = "жаночы";
$MESS["CITIZENSHIP"] = "Грамадзянства: ";
$MESS["PASSPORT_NUM"] = "Нумар пашпарта: ";
$MESS["PASSPORT_DATE"] = "Тэрмін дзеяння пашпарта: ";
$MESS["PERSONS"] = "Колькасць чалавек: ";
$MESS["STATUS"] = "Статус: ";
$MESS["DURATIONS"] = "Працягласць | дні: ";
$MESS["CREATION"] = "Дата стварэння: ";
$MESS["ARRIVAL"] = "Дата заезду: ";
$MESS["DEPARTURE"] = "Дата выезду: ";
$MESS["PRICE"] = "Цана: ";
$MESS["DISCOUNT"] = "Зніжка";
$MESS["DOCUMENTATION"] = "Дакументы";
$MESS["PAID"] = "Аплачана";
$MESS["TOPAY"] = "Да аплаты";
$MESS["SERVICES"] = "Паслугі";
$MESS["TYPE_SERVICE"] = "Тып паслугі: ";
$MESS["NAME"] = "Назва: ";
$MESS["SERVICEDURATIONS"] = "Працягласць | дні: ";
$MESS["SERVICESTATUS"] = "Статус: ";
$MESS["SERVICEPRICE"] = "Кошт: ";
$MESS["PAYMENTOPTIONS"] = "Спосабы аплаты";
$MESS["BANKCARD"] = "Банкаўская картка";
$MESS["ERIP"] = "Разлік (ЕРIП)";
$MESS["CASH"] = "Наяўныя";
$MESS["BANKPAYMENT"] = "Банкаўскі плацёж";
$MESS["PAYMENTOPTIONSTEXT"] = "#PAY_FORM#<p>Аплата банкаўскай картай адбываецца на старонцы банка праз аўтарызацыйныя сервер ASSIST</p>
<p class='pay'><img src='/local/templates/travelsoft/images/pay.png'></p>
			   <h5>БЯСПЕКА</h5>
				<ul>
					<li> Адпаведнасць стандарту PCI DSS </li>
					<li> Выкарыстанне пратаколу SSL для перадачы дадзеных праз інтэрнэт </li>
					<li> Сертыфікат COMODO </li>
					<li> 3-D Secure для VISA / Master Card </li>
					<li> Ліцэнзійныя прадукты ад Arcot (UK) </li>
					<li> Унікальная сістэма Фродо-маніторынгу ASSIST ANTIFRAUD на аснове нейронавых сетак </li>
			   </ul>";
$MESS["ERIPTEXT"] = "#PAY_FORM#<p>Аплата праз сістэму «Разлік» (АРІП) дазваляе аплаціць куплю са свайго карт-рахунку, выкарыстоўваючы інтэрнэт-банк, банкаматы і інфакіёскі многіх банкаў РБ. Разлічыцца наяўнымі праз сістэму «Разлік» (АРІП) можна звярнуўшыся ў касы банкаў альбо скарыстаўшыся прыладамі прыёму наяўных грошай (cash-in). </p>
<p> Аплачваць паслугі АРІП вы можаце ў 24 банках і больш чым у 13000 ПБО (касах банка, банкаматах, інфакіёсках, прыладах прыёму наяўных грошай). </p>
<h5> ЯК аплаціць куплю У СІСТЭМЕ 'РАЗЛІК' (АРІП) </h5>
<Ol>
<li> Зайдзіце на сайт інтэрнэт-банка, сістэмы электронных грошай, альбо выкарыстоўвайце інфакіёск або тэрмінал прыёму наяўных грошай. </li>
<li> Знайдзіце ў меню пункт, які змяшчае назву сістэмы 'Разлік' ці АРІП (на сайце Webmoney неабходна націснуць на абразок карты РБ з надпісам: 'Любыя плацяжы па Беларусі'). </li>
<li> Далей са спісу выберыце па чарзе 'Інтэрнэт-крамы / сэрвісы'. </li>
<li> Калі плацёж ажыццяўляецца ў касе банка, паведаміце касіру аб неабходнасці правядзення плацяжу праз сістэму АРІП. </li>
<li> Затым увядзіце ў адпаведнае поле або паведаміце касіру нумар вашага замовы. </li>
</ol>";
$MESS["CASHTEXT"] = "<p>Аплата тура ў офісах продажаў кампаніі ЦэнтрКурорт</p>
				<a href='http://www.otpusk.by/kontakty/' class='btn'>Спіс офісаў</a>";
$MESS["BANKPAYMENTTEXT"] = "<p>Аплата тура па безнаяўным разліку па выстаўленым рахунку</p>";
$MESS["CANCEL_FAIL"] = "Нейкая памылка";
$MESS["PAY_BTN_TITLE"] = "АПЛАЦІЦЬ";
$MESS["NOT_ALLOW_TO_PAY"] = "Аплата будзе даступная пасля пацверджання замовы мэнэджэрам";
$MESS["BACK_BTN_LIST"] = "Зварот да спісу заказаў";