<?
$MESS ['T_NEWS_DETAIL_BACK'] = "Возврат к списку";
$MESS ['CATEGORIES'] = "Материалы по теме:";
$MESS ['OTHER_ATTRACTIONS'] = "Вам будет интересно";
$MESS ['OTHER_NEWS'] = "Новости";
$MESS ['OTHER_TOURS'] = "Туры и экскурсии";
$MESS ['OTHER_HOTELS'] = "Рекомендуем";
$MESS ['SANATORIUM'] = "Рекомендуем оздоровление";
$MESS ['TOURS'] = "Рекомендуем экскурсионные туры";
$MESS ['ADD_REVIEWS_OK_TEXT'] = "Благодарим Вас за отзыв, оставленный на портале VETLIVA.RU. Как только Ваше сообщение пройдет модерацию, оно будет опубликовано на сайте. Для вашей следующей покупки на VETLIVA введите промокод «Отзыв» и получите скидку.";
$MESS ['ADD_COMMENT_OK_TEXT'] = "Благодарим Вас за комментарий, оставленный на портале VETLIVA.RU. Как только Ваше сообщение пройдет модерацию, оно будет опубликовано на сайте.";
$MESS ['ADD_REVIEWS_SUBMIT_TEXT'] = "Оставить отзыв";
$MESS ['ADD_COMMENT_SUBMIT_TEXT'] = "Добавить";
$MESS ['ADD_COMMENT_TITLE_TEXT'] = "Добавить комментарий";
?>