<?php
$MESS["TOURIST_WRONG_FIRST_NAME"] = "Поле должно быть заполнено";
$MESS["TOURIST_WRONG_LAST_NAME"] = "Поле должно быть заполнено";
$MESS["TOURIST_WRONG_PASSPORT_NUM"] = "Поле должно быть заполнено";
$MESS["TOURIST_WRONG_CITIZENSHIP"] = "Поле должно быть заполнено";
$MESS["TOURIST_WRONG_BIRTH_DATE"] = "Поле должно соответствовать формату dd.mm.yyyy";
$MESS["EDIT_TOURIST_OK_MESSAGE"] = "<div class='ok-message'>Спасибо! Ваша запрос принят. В ближайшее время данные будут изменены.</div>";
$MESS["TOURIST_FIRST_NAME_TITLE"] = "Имя";
$MESS["TOURIST_CITIZEN_TITLE"] = "Гражданство";
$MESS["TOURIST_LAST_NAME_TITLE"] = "Фамилия";
$MESS["TOURIST_BIRTH_DATE_TITLE"] = "Дата рождения";
$MESS["TOURIST_PASSPORT_NUM_TITLE"] = "Номер паспорта";
$MESS["TOURIST_SEND_BTN_TITLE"] = "Отправить";
$MESS["EDIT_TOURIST_MODAL_TITLE"] = "Запрос на редактирование";
$MESS["TOURIST_REQUEST_EDIT_BTN_TITLE"] = "Запрос на редактирование";
$MESS["TOURISTS"] = "Туристы";
$MESS["UNKNOWN_ERROR"] = "Возникла ошибка при попытке получения информации по заказу. Обратитесь к администрации сайта";
$MESS["UNKNOWN_ORDER_ID"] = "Номер заказа неизвестен";
$MESS["ORDER"] = "Заказ";
$MESS["FIO"] = "Фамилия, имя";
$MESS["PERSONS"] = "Количество человек";
$MESS["STATUS"] = "Статус";
$MESS["DURATIONS"] = "Продолжительность | дни";
$MESS["CREATION"] = "Дата создания";
$MESS["ARRIVAL"] = "Дата заезда";
$MESS["PRICE"] = "Цена";
$MESS["DISCOUNT"] = "Скидка";
$MESS["DOCUMENTATION"] = "Документы";
$MESS["PAID"] = "Оплачено";
$MESS["PAID"] = "Оплачено";
$MESS["TOPAY"] = "К оплате";
$MESS["SERVICES"] = "Услуги в заказе";
$MESS["NAME"] = "Название";
$MESS["SERVICEDURATIONS"] = "Продолжительность | дни";
$MESS["SERVICESTATUS"] = "Статус";
$MESS["SERVICEPRICE"] = "Стоимость";
$MESS["PAYMENTOPTIONS"] = "Способы оплаты";
$MESS["BANKCARD"] = "Банковская карта";
$MESS["ERIP"] = "Расчет (ЕРИП)";
$MESS["CASH"] = "Наличные";
$MESS["BANKPAYMENT"] = "Банковский платёж";
$MESS["PAYMENTOPTIONSTEXT"] = "#PAY_FORM#<p>Оплата банковской картой происходит на странице банка через авторизационный сервер ASSIST</p>
<p class='pay'><img src='/local/templates/travelsoft/images/pay.png'></p>
			   <h5>БЕЗОПАСНОСТЬ</h5>
				<ul>
					<li>Соответствие стандарту PCI DSS</li>
					<li>Использование протокола SSL для передачи данных через интернет</li>
					<li>Сертификат COMODO</li> 
					<li>3-D Secure для VISA/Master Card</li>
					<li>Лицензионные продукты от Arcot (UK)</li>
					<li>Уникальная система фрод-мониторинга ASSIST ANTIFRAUD на основе нейронных сетей</li>
			   </ul>";
$MESS["ERIPTEXT"] = "#PAY_FORM#<p>Система «Расчет» – автоматизированная Информационная Система Единого Расчетного и Информационного Пространства (АИС ЕРИП)
    создана Национальным банком Республики Беларусь в целях упрощения 
    организации приема платежей от физических и юридических лиц. 
    <b>Доступна для граждан, находящихся на территории Республики Беларусь</b>.</p>
<p>Для проведения платежа вам необходимо:</p>
<ol>
<li>Кликнуть кнопку «Оплатить», после чего произойдет переход на страницу платежной системы \"ASSIST\",
где будет сформирован ваш номер заказа для оплаты в системе ЕРИП.</li>
<li>Совершить оплату можно с использованием наличных денежных средств, электронных денег и банковских платежных карточек в пунктах банковского обслуживания (кассы банков, банкоматы, инфокиоски), которые оказывают услуги по приему платежей, а также посредством инструментов
дистанционного банковского обслуживания (интернет-банкинг, мобильный банкинг)</li>
<li>Выбрать пункт <b>«СИСТЕМА «РАСЧЕТ» 
(ЕРИП) - Туризм и отдых – 
Турагентства, туроператоры – «ЦЕНТРКУРОРТ - Туристические услуги на VETLIVA»</b></li>
<li>Для оплаты «Товара/услуги» ввести Номер заказа, который состоит из 8 цифр.<br>
<b>ВАЖНО:</b> Номер заказа в уведомительном письме не совпадает с номером заказа в системе «Расчет» 
(ЕРИП). Необходимый для оплаты
8-значный номер формируется на странице платежной системы \"ASSIST\" (см.пункт 1)</li>
<li>По завершению оплаты на указанный Вами электронный адрес приходит уведомление об оплате (о зачислении денег на счёт получателя платежа). 
В случае успешного прохождения платежа заказ считается оформленным.</li>
</ol>
";
$MESS["CASHTEXT"] = "<p>Оплата тура в офисах продаж компании ЦЕНТРКУРОРТ</p>
				<a href='http://www.otpusk.by/kontakty/' class='btn'>Список офисов</a>";
$MESS["BANKPAYMENTTEXT"] = "<p>Оплата тура по безналичному расчету по выставленному счету</p>";
$MESS["CANCEL_FAIL"] = "Не удалось аннулировать заказ. Обратитесь к администрации сайта";
$MESS["PAY_BTN_TITLE"] = "ОПЛАТИТЬ";
$MESS["NOT_ALLOW_TO_PAY"] = "Оплата будет доступна после подтверждения заказа менеджером";
$MESS["DATE_FROM"] = "Дата начала";
$MESS["DATE_TO"] = "Дата окончания";

$MESS['CANCEL'] = "Аннулировать заказ";

$MESS['FORSPOTPAYMENTTEXT'] = '<p><b>Для подтверждения оплаты забронированной услуги «На месте» вам необходимо нажать на кнопку «Оплатить».</b></p>'
        . '<p>После этого на вашу электронную почту, указанную в момент бронирования, придет уведомительное письмо, подтверждающее оплату забронированной вами услуги  «на месте»,  с указанием суммы, которая должна быть оплачена. Письмо содержит все существенные деталивашего заказа, а также Лист бронирования, который необходимо распечатать и предоставить вмомент оказания услуги. Лист бронирования также доступен для скачивания в Вашем личном кабинете на портале VETLIVA.</p>';
$MESS['FORSPOTPAYMENT'] = 'Оплата на месте';
$MESS['FORSPOTPAYMENTCHOOSE'] = 'Вы выбрали оплату на месте';

$MESS['IN_CANCELLATION_PROCESS'] = "Ваш запрос на аннуляцию принят. После подтверждения аннуляции, вам придет уведомление на электронный ящик.";

$MESS['PAY_BY_INVOICE'] = "Оплата по счету";
$MESS['PAY_BY_INVOICE_BUTTON'] = "Скачать счет";
$MESS['PAY_BY_INVOICE_TEXT'] = "Вы можете скачать счет, распечатать и предоставить в банк для проведения платежа.";
$MESS["GUIDES_TITLE"] = "Путеводитель";
$MESS["DESCRIPTION"] = "На портале VETLIVA доступно <b style='color: #264b84'>5 способов оплаты услуг</b> - онлайн банковской картой, через систему \"Расчет\" в ЕРИП, по счёту в банке, в офисах компании и оплата на месте (если этот вариант был указан в описании услуги).<br>
Автоматически на оплату выделяется <b style='color: #264b84'>24 часа с момента бронирования</b>, если до даты заезда осталось более суток; 3 часа, если до даты заезда осталось менее суток. По истечении этого времени неоплаченная бронь аннулируется. Если вы хотели бы продлить срок оплаты, обратитесь, пожалуйста, в нашу службу поддержки.<br>
После оплаты вам отправляется <b style='color: #264b84'>сообщение с подтверждением оплаты и Листом бронирования</b>, который необходимо взять в поездку. Если в течение 20 минут после проведения платежа вы не получили письмо либо в Листе бронирования есть неточности, просим вас связаться со службой поддержки.<br>
Служба поддержки VETLIVA: +375 (29) 115-49-49, support@vetliva.com <br><br>
Vetliva предоставляет возможность оплаты при помощи сервиса 'Оплати'. <br>
'Оплати' — это мобильная система оплаты электронными деньгами. Платежи проводятся с 
помощью QR-кода. Для оплаты достаточно только смартфон! <br>
Скачать приложение «Оплати» можно в App Store, Google Play, AppGallery: https://getapp.o- 
plati.by Пополнение “виртуального кошелька” с карточек любых банков без комиссии, через 
ЕРИП, банковским переводом или переводом с другого кошелька «Оплати», подробнее на 
сайте сервиса https://www.o-plati.by <br>
Для оплаты приложением «Оплати» необходимо
указать в комментариях желаемый способ оплаты и оформить заказ. <br>
На указанный в заказе e-mail или другой удобный мессенджер придет ссылка для оплаты 
заказа. <br>
Перейдя по ссылке с мобильного устройства откроется приложение «Оплати» с детализацией 
платежа. Для оплаты необходимо нажать «Далее» и подтвердить платеж. <br>
Если ссылка открывается с ПК, то на экране появится QR-код. Отсканировать QR-код 
приложением «Оплати» или камерой смартфона, подтвердить оплату. <br>
Электронный чек оплаты смотреть в выписке платежей приложения 'Оплати'.";
$MESS['PAY_INFO_TITLE'] = "Информация об оплате:";
$MESS['DATE'] = 'Дата';